Ran Plan for dir: `.` workspace: `default`

<details><summary>Show Output</summary>

```diff
Executando terraform plan


Note: Objects have changed outside of Terraform

Terraform detected the following changes made outside of Terraform since the
last "terraform apply":

  # aws_ecs_service.atlantis has changed
~ resource "aws_ecs_service" "atlantis" {
        id                                 = "arn:aws:ecs:us-east-2:398963803929:service/atlantis/atlantis"
        name                               = "atlantis"
      + tags                               = {}
        # (14 unchanged attributes hidden)



        # (3 unchanged blocks hidden)
    }

  # aws_ecs_task_definition.atlantis has changed
~ resource "aws_ecs_task_definition" "atlantis" {
        id                       = "atlantis"
      + requires_compatibilities = []
      + tags                     = {}
        # (6 unchanged attributes hidden)
    }


Unless you have made equivalent changes to your configuration, or ignored the
relevant attributes using ignore_changes, the following plan may include
actions to undo or respond to these changes.

─────────────────────────────────────────────────────────────────────────────

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
+ create

Terraform will perform the following actions:

  # aws_ecs_task_set.atlantis will be created
+ resource "aws_ecs_task_set" "atlantis" {
      + arn                       = (known after apply)
      + cluster                   = "arn:aws:ecs:us-east-2:398963803929:cluster/atlantis"
      + external_id               = (known after apply)
      + id                        = (known after apply)
      + launch_type               = (known after apply)
      + platform_version          = (known after apply)
      + service                   = "arn:aws:ecs:us-east-2:398963803929:service/atlantis/atlantis"
      + stability_status          = (known after apply)
      + status                    = (known after apply)
      + tags_all                  = (known after apply)
      + task_definition           = "arn:aws:ecs:us-east-2:398963803929:task-definition/atlantis:8"
      + task_set_id               = (known after apply)
      + wait_until_stable         = false
      + wait_until_stable_timeout = "10m"

      + load_balancer {
          + container_name   = "atlantis_container"
          + container_port   = 4141
          + target_group_arn = "arn:aws:elasticloadbalancing:us-east-2:398963803929:targetgroup/tg-ecs/3efdda83734360cb"
        }

      + scale {
          + unit  = (known after apply)
          + value = (known after apply)
        }
    }

Plan: 1 to add, 0 to change, 0 to destroy.


```

* :arrow_forward: To **apply** this plan, comment:
    * `atlantis apply -d .`
* :put_litter_in_its_place: To **delete** this plan click [here](http://66992d035d8e:4141/lock?id=Matheus-SCosta%252FATLANTIS-ECS%252F.%252Fdefault)
* :repeat: To **plan** this project again, comment:
    * `atlantis plan -d .`
</details>

**Note: Objects have changed outside of Terraform**
Plan: 1 to add, 0 to change, 0 to destroy.

---
* :fast_forward: To **apply** all unapplied plans from this pull request, comment:
    * `atlantis apply`
* :put_litter_in_its_place: To delete all plans and locks for the PR, comment:
    * `atlantis unlock`
